Repository: wp-plugins/zeno-font-resizer
Catalog: lang/ZENO_*_TEXT-*.po
Languages: nl_nl

source: Displays options to change the font size.
nl_nl: Toont opties om de lettergrootte aan te passen.

source: Font Resizer
nl_nl: Lettergrootte

source: Title:
nl_nl: Titel:

source: Basic Settings
nl_nl: Standaard Instellingen

source: Default setting, resize whole content in body tag (&lt;body&gt;All content of your site&lt;/body&gt;).
nl_nl: Standaard instelling, vergroot de gehele inhoud in het body element (&lt;body&gt;Alle inhoud van je website&lt;/body&gt;).

source: Use div with id innerbody (&lt;div id="innerbody"&gt;Resizable text&lt;/div&gt;).
nl_nl: Gebruik div met id innerbody (&lt;div id="innerbody"&gt;Aanpasbare tekst&lt;/div&gt;).

source: Use your own div id (&lt;div id="yourid"&gt;Resizable text&lt;/div&gt;).
nl_nl: Gebruik je eigen div id (&lt;div id="jouwid"&gt;Aanpasbare tekst&lt;/div&gt;).

source: Use your own element (For example: for a span with class "bla" (&lt;span class="bla"&gt;Resizable text&lt;/span&gt;), enter the css definition, "span.bla" (without quotes)).
nl_nl: Gebruik je eigen element (Bijvoorbeeld: voor een span met de class "bla" (&lt;span class="bla"&gt;Aanpasbare tekst&lt;/span&gt;), voer de volgende CSS definitie in, "span.bla" (zonder quotes)).

source: Resize Steps
nl_nl: Stappen Grootte

source: Set the resize steps in pixel (default: 1.6px).
nl_nl: Stel de grootte van de stappen in (standaard 1,6px).

source: Resize Character
nl_nl: Karakter

source: Sets the letter to be displayed in the resizer in the website.
nl_nl: Stel de letter in die getoond wordt in de vergroter in de website.

source: Cookie Settings
nl_nl: Cookie Instellingen

source: days.
nl_nl: dagen.

source: Set the cookie store time (default: 31 days).
nl_nl: Stel het verlopen van de cookie in (standaard 31 dagen).

source: Save Changes
nl_nl: Opslaan

source: Decrease font size
nl_nl: Verklein letters

source: Reset font size
nl_nl: Herstel lettergrootte

source: Increase font size
nl_nl: Vergroot letters

source: Settings
nl_nl: Instellingen
